const places = [
  {
    id: 1,
    address: "Садриддина Айни 21/17",
    phone: "+992 900 123456",
  },
  {
    id: 2,
    address: "ул. Рудаки 45",
    phone: "+992 901 654321",
  },
  {
    id: 3,
    address: "пр. Исмоили Сомони 10",
    phone: "+992 902 112233",
  },
  {
    id: 4,
    address: "ул. М. Турсунзода 98",
    phone: "+992 903 778899",
  },
  {
    id: 5,
    address: "ул. Ахмади Дониш 4а",
    phone: "+992 904 334455",
  },
  {
    id: 6,
    address: "ул. Шевченко 20",
    phone: "+992 905 667788",
  },
  {
    id: 7,
    address: "ул. Айни 33",
    phone: "+992 906 999111",
  },
  {
    id: 8,
    address: "ул. Бохтара 7",
    phone: "+992 907 555000",
  },
];

export default places;
